[
{
  "model": "publications.publication",
  "pk": 2022,
  "fields": {
    "title": "Geröllanalytische Gliederung der pleistozänen Kiessande nordwestlich von Hannover",
    "status": "h",
    "created_by": 2,
    "creationDate": "2025-09-23T21:04:24.292Z",
    "lastUpdate": "2025-09-23T21:04:24.292Z",
    "updated_by": 2,
    "doi": "10.23689/fidgeo-1335",
    "source": 2019,
    "provenance": null,
    "publicationDate": "1978-01-01",
    "abstract": "Die spätelster- bis drenthezeitlichen Kiessande des Steinhuder Meer-Raumes wurden statistisch auf ihren Geröllbestand (Fraktion 6,3—12,5 mm) untersucht. In zwei Tiefenbereichen wurde das Verhältnis von nordischen zu paläozoisch-einheimischen Geröllen ausgewertet. Die nordischen sind vom Inlandeis und dessen Schmelzwässern geschüttet, die paläozoischeinheimischen von Flüssen aus dem S angeliefert. Der einheimische Kies-Anteil ließ sich nach dem Flammenmergel- und Buntsandstein-Gehalt dem Flußsystem der Weser bzw. der Leine zuordnen. Nach der Geröllanalyse hat der spätelsterzeitliche Kiessand altpleistozäne Rinnen endgültig verfüllt. Im oberen, drenthezeitlichen Abschnitt läßt sich die Vermischung und Verzahnung der nordischen Schmelzwassersande mit den von Süden geschütteten Leine-Kiessanden quantitativ belegen (Abb. 7). Der nordische Kiessand enthält Schollen und Beimengungen von Oberterrassenkies der Weser. Die Ergebnisse werden mit früheren geröllanalytischen Untersuchungen im Raum Hannover vergleichen, und daraus neue Hinweise zur Flußgeschichte der (unteren) Leine gewonnen.",
    "url": "http://hdl.handle.net/11858/00-1735-0000-0001-BA27-4",
    "geometry": null,
    "timeperiod_startdate": "[null]",
    "timeperiod_enddate": "[null]",
    "job": 3
  }
},
{
  "model": "publications.publication",
  "pk": 2023,
  "fields": {
    "title": "Characterizing hydrological processes within kettle holes using stable water isotopes in the Uckermark of northern Brandenburg, Germany",
    "status": "h",
    "created_by": 2,
    "creationDate": "2025-09-23T21:04:32.657Z",
    "lastUpdate": "2025-09-23T21:04:32.657Z",
    "updated_by": 2,
    "doi": "10.1002/hyp.13699",
    "source": 2020,
    "provenance": null,
    "publicationDate": "2020-02-18",
    "abstract": "Understanding the hydrologic connectivity between kettle holes and shallow groundwater, particularly in reaction to the highly variable local meteorological conditions, is of paramount importance for tracing water in a hydro(geo)logically complex landscape and thus for integrated water resource management. This article is aimed at identifying the dominant hydrological processes affecting the kettle holes' water balance and their interactions with the shallow groundwater domain in the Uckermark region, located in the north‐east of Germany. For this reason, based on the stable isotopes of oxygen (δ18O) and hydrogen (δ2H), an isotopic mass balance model was employed to compute the evaporative loss of water from the kettle holes from February to August 2017. Results demonstrated that shallow groundwater inflow may play the pivotal role in the processes taking part in the hydrology of the kettle holes in the Uckermark region. Based on the calculated evaporation/inflow (E/I) ratios, most of the kettle holes (86.7%) were ascertained to have a partially open, flow‐through‐dominated system. Moreover, we identified an inverse correlation between E/I ratios and the altitudes of the kettle holes. The same holds for electrical conductivity (EC) and the altitudes of the kettle holes. In accordance with the findings obtained from this study, a conceptual model explaining the interaction between the shallow groundwater and the kettle holes of Uckermark was developed. The model exhibited that across the highest altitudes, the recharge kettle holes are dominant, where a lower ratio of E/I and a lower EC was detected. By contrast, the lowest topographical depressions represent the discharge kettle holes, where a higher ratio of E/I and EC could be identified. The kettle holes existing in between were categorized as flow‐through kettle holes through which the recharge takes place from one side and discharge from the other side.",
    "url": "http://resolver.sub.uni-goettingen.de/purl?gldocs-11858/8538",
    "geometry": null,
    "timeperiod_startdate": "[null]",
    "timeperiod_enddate": "[null]",
    "job": 3
  }
},
{
  "model": "publications.publication",
  "pk": 2024,
  "fields": {
    "title": "Beiträge zur Kenntnis der Chronologie des „Jüngeren Lösses\" in der Dobrudscha (Rumänische Volksrepublik)",
    "status": "h",
    "created_by": 2,
    "creationDate": "2025-09-23T21:04:34.076Z",
    "lastUpdate": "2025-09-23T21:04:34.076Z",
    "updated_by": 2,
    "doi": "10.23689/fidgeo-1482",
    "source": 2019,
    "provenance": null,
    "publicationDate": "1959-12-15",
    "abstract": "Beim Studium der Lößablagerungen von Poarta Alba, in den Höhlen „La Adam\", Bordeiul de Piatra\" und „Adadpostul Rindunelelor\" war es möglich, das Vorhandensein von zwei hauptsächlichen Ablagerungsperioden in der Dobrudscha festzustellen und zwar: Jüngerer Löß I, der eine arktische Fauna und Hoch-Moustier-Industrie aufweist und Jüngerer Löß II, welcher in zwei Etappen abgelagert wurde. Jüngerer Löß IIa und lIb zeigen die größte Häufigkeit an arktischer Fauna und Steppentieren, der eine in Verbindung mit der Mittel-Aurignac-Industrie, der andere mit der Gravette-Industrie. Zwischen den beiden Schichten des Jüngeren Löß II befindet sich ein interstadiales Niveau, das Vistorna-Interstadial, welches für diese, von der gemäßigten Fauna beherrschten Gegend charakteristisch ist und Instrumente aus der Prägravette-Industrie geliefert hat. In der Dobrudscha bildete sich während des Oberen Pleistozäns eine Waldsteppen-Landschaft, was durch die Anwesenheit der Vertreter der Steppen- und Waldfauna bewiesen ist; die Anwesenheit der arktischen Tiere ist in dieser Gegend nur auf deren Winterwanderung zurückzuführen.",
    "url": "http://hdl.handle.net/11858/00-1735-0000-0001-BAEB-E",
    "geometry": null,
    "timeperiod_startdate": "[null]",
    "timeperiod_enddate": "[null]",
    "job": 3
  }
},
{
  "model": "publications.publication",
  "pk": 2025,
  "fields": {
    "title": "Ein frühpleistozänes Kalkartefakt von Würzburg-Schalksberg",
    "status": "h",
    "created_by": 2,
    "creationDate": "2025-09-23T21:04:59.306Z",
    "lastUpdate": "2025-09-23T21:04:59.306Z",
    "updated_by": 2,
    "doi": "10.23689/fidgeo-1545",
    "source": 2019,
    "provenance": null,
    "publicationDate": "1978-01-01",
    "abstract": "In den Jahren 1966 und 1976 wurden bei Ausschachtungsarbeiten in Würzburg-Schalksberg zahlreiche mauerzeitliche Faunenreste aus alten Ablagerungen des Mains geborgen. Zusammen mit den nichtumgelagerten, z.T. bearbeiteten Knochen wurden Werkzeuge aus Kalk entdeckt, die in altpleistozäner Technik hergestellt wurden.",
    "url": "http://hdl.handle.net/11858/00-1735-0000-0001-BBA0-C",
    "geometry": null,
    "timeperiod_startdate": "[null]",
    "timeperiod_enddate": "[null]",
    "job": 3
  }
},
{
  "model": "publications.publication",
  "pk": 2026,
  "fields": {
    "title": "A Lagrangian Perspective on Stable Water Isotopes During the West African Monsoon",
    "status": "h",
    "created_by": 2,
    "creationDate": "2025-09-23T21:05:12.215Z",
    "lastUpdate": "2025-09-23T21:05:12.215Z",
    "updated_by": 2,
    "doi": "10.1029/2021JD034895",
    "source": 2016,
    "provenance": null,
    "publicationDate": "2021-10-05",
    "abstract": "We present a Lagrangian framework for identifying mechanisms that control the isotopic composition of mid‐tropospheric water vapor in the Sahel region during the West African Monsoon 2016. In this region mixing between contrasting air masses, strong convective activity, as well as surface and rain evaporation lead to high variability in the distribution of stable water isotopologues. Using backward trajectories based on high‐resolution isotope‐enabled model data, we obtain information not only about the source regions of Sahelian air masses, but also about the evolution of H2O and its isotopologue HDO (expressed as δD) along the pathways of individual air parcels. We sort the full trajectory ensemble into groups with similar transport pathways and hydro‐meteorological properties, such as precipitation and relative humidity, and investigate the evolution of the corresponding paired {H2O, δD} distributions. The use of idealized process curves in the {H2O, δD} phase space allows us to attribute isotopic changes to contributions from (a) air mass mixing, (b) Rayleigh condensation during convection, and (c) microphysical processes depleting the vapor beyond the Rayleigh prediction, i.e., partial rain evaporation in unsaturated and isotopic equilibration in saturated conditions. Different combinations of these processes along the trajectory ensembles are found to determine the final isotopic composition in the Sahelian troposphere during the monsoon. The presented Lagrangian framework is a powerful tool for interpreting tropospheric water vapor distributions. In the future, it will be applied to satellite observations of {H2O, δD} over Africa and other regions in order to better quantify characteristics of the hydrological cycle.",
    "url": "http://resolver.sub.uni-goettingen.de/purl?gldocs-11858/9869",
    "geometry": null,
    "timeperiod_startdate": "[null]",
    "timeperiod_enddate": "[null]",
    "job": 3
  }
},
{
  "model": "publications.publication",
  "pk": 2027,
  "fields": {
    "title": "Das Pleistozän des nördlichen Harzvorlands - eine Zusammenfassung",
    "status": "h",
    "created_by": 2,
    "creationDate": "2025-09-23T21:05:17.444Z",
    "lastUpdate": "2025-09-23T21:05:17.444Z",
    "updated_by": 2,
    "doi": "10.23689/fidgeo-1289",
    "source": 2019,
    "provenance": null,
    "publicationDate": "2005-01-01",
    "abstract": "Das nördliche Harzvorland liegt im Grenzbereich zwischen der ehemaligen nordischen Vereisung und dem Perigazialraum Mitteleuropas. Die ältesten pleistozänen Sedimente bilden Terrassenkiese, die vor der Elstereiszeit abgelagert wurden und einem nicht näher datierbaren Oberterrassensystem zugeordnet werden. Die Elstereiszeit ist durch Terrassenkies und glazifluviatile Sande überliefert. Die folgende Holstein-Warmzeit lässt sich nur an wenigen Stellen pedologisch nachweisen. Für den Saale-Komplex wird erstmals eine litho- und pedostratigraphische Gliederung für das Harzvorland vorgestellt. Die Fuhne-Kaltzeit und die Dömnitz-Warmzeit lassen sich anhand von Fließerden, Kaltzeitindikatoren sowie Böden belegen. Der darüber liegende Mittelterrassen-Kies der Saale-Kaltzeit stellt den wichtigsten Leithorizont im Pleistozän dar. Er lässt sich in mehrere Aufschüttungsphasen untergliedern. Darüber folgen stellenweise glazigene und glazifluviatile Sedimente. Die Entwässerung während der maximalen Ausdehnung des Eises erfolgte unter und vor dem Eis. Dieses wird durch die Anlage einer bedeutenden Talung sowie glazifluviatiler Ablagerungen belegt. Das Eis schmolz über mehrere Toteisphasen ab. In der letzten Kaltzeit herrschten im Harzvorland periglaziale Bedingungen, unter denen der Niederterrassen-Schotter in den bereits vorher existierenden Tälern abgelagert wurde.",
    "url": "http://hdl.handle.net/11858/00-1735-0000-0001-B9F6-F",
    "geometry": null,
    "timeperiod_startdate": "[null]",
    "timeperiod_enddate": "[null]",
    "job": 3
  }
},
{
  "model": "publications.publication",
  "pk": 2028,
  "fields": {
    "title": "Tillage erosion as an important driver of in‐field biomass patterns in an intensively used hummocky landscape",
    "status": "h",
    "created_by": 2,
    "creationDate": "2025-09-23T21:05:27.097Z",
    "lastUpdate": "2025-09-23T21:05:27.097Z",
    "updated_by": 2,
    "doi": "10.1002/ldr.3968",
    "source": 2024,
    "provenance": null,
    "publicationDate": "2021-05-07",
    "abstract": "Tillage erosion causes substantial soil redistribution that can exceed water erosion especially in hummocky landscapes under highly mechanized large field agriculture. Consequently, truncated soil profiles can be found on hill shoulders and top slopes, whereas colluvial material is accumulated at footslopes, in depressions, and along downslope field borders. We tested the hypothesis that soil erosion substantially affects in‐field patterns of the enhanced vegetation index (EVI) of different crop types on landscape scale. The interrelation between the EVI (RAPIDEYE satellite data; 5 m spatial resolution) as a proxy for crop biomass and modeled total soil erosion (tillage and water erosion modeled using SPEROS‐C) was analyzed for the Quillow catchment (size: 196 km2) in Northeast Germany in a wet versus normal year for four crop types (winter wheat, maize, winter rapeseed, winter barley). Our findings clearly indicate that eroded areas had the lowest EVI values, while the highest EVI values were found in depositional areas. The differences in the EVI between erosional and depositional sites are more pronounced in the analyzed normal year. The net effect of total erosion on the EVI compared to areas without pronounced erosion or deposition ranged from −10.2% for maize in the normal year to +3.7% for winter barley in the wet year. Tillage erosion has been identified as an important driver of soil degradation affecting in‐field crop biomass patterns in a hummocky ground moraine landscape. While soil erosion estimates are to be made, more attention should be given toward tillage erosion.",
    "url": "http://resolver.sub.uni-goettingen.de/purl?gldocs-11858/9598",
    "geometry": null,
    "timeperiod_startdate": "[null]",
    "timeperiod_enddate": "[null]",
    "job": 3
  }
},
{
  "model": "publications.publication",
  "pk": 2029,
  "fields": {
    "title": "Cone penetration tests in dry and saturated Ticino sand",
    "status": "h",
    "created_by": 2,
    "creationDate": "2025-09-23T21:05:54.801Z",
    "lastUpdate": "2025-09-23T21:05:54.801Z",
    "updated_by": 2,
    "doi": "10.1007/s10064-021-02156-y",
    "source": 2026,
    "provenance": null,
    "publicationDate": "2021-03-11",
    "abstract": "It is commonly assumed that dry and saturated sands exhibit similar cone resistance–relative density relationships. Some studies pointed out that partial saturation and calcareous sands with considerable fines content are potential factors affecting these relationships. However, there is experimental evidence in Shaqour Bull Eng Geol Environ 66:59-70, (2006) that clean uncemented quartz sand may exhibit lower cone resistance in saturated conditions. The present study aims on contributing towards better understanding the effect of water saturation on cone resistance in sand. For this purpose, Ticino sand samples were prepared dry and saturated in a calibration chamber and cone penetration tests were performed over a wide range of relative densities and at two consolidation stresses. Overall, it was observed that dry and saturated samples exhibited similar cone resistances. Only slightly higher cone resistances were observed for dry samples at the lower consolidation stress. Two anomalous samples, which were tested dry at medium relative density, were found to exhibit way higher cone resistances than expected from published cone resistance–relative density relationships. The Young's modulus was observed to be proportional to cone resistance and independent of whether a sample was tested dry or saturated, being therefore considered as more robust soil property for cone resistance relationships.",
    "url": "http://resolver.sub.uni-goettingen.de/purl?gldocs-11858/10968",
    "geometry": null,
    "timeperiod_startdate": "[null]",
    "timeperiod_enddate": "[null]",
    "job": 3
  }
},
{
  "model": "publications.publication",
  "pk": 2030,
  "fields": {
    "title": "Ionospheric Response to Solar EUV Radiation Variations Using GOLD Observations and the CTIPe Model",
    "status": "h",
    "created_by": 2,
    "creationDate": "2025-09-23T21:06:13.223Z",
    "lastUpdate": "2025-09-23T21:06:13.223Z",
    "updated_by": 2,
    "doi": "10.1029/2022JA030887",
    "source": 2028,
    "provenance": null,
    "publicationDate": "2023-12-27",
    "abstract": "<title xmlns:mml=\"http://www.w3.org/1998/Math/MathML\">Abstract</title><p xmlns:mml=\"http://www.w3.org/1998/Math/MathML\" xml:lang=\"en\">To understand the global response of thermospheric‐ionospheric (TI) parameters to variations in solar irradiance measurements from the Global‐Scale Observations of the Limb and Disk (GOLD) ultraviolet imaging spectrograph, solar radio flux F10.7, predictions from the Coupled Thermosphere Ionosphere Plasmasphere electrodynamics (CTIPe) model, and International Global Navigation Satellite System Service total electron content maps (TEC) have been used. Various parameters such as GOLD <italic>O</italic>/<italic>N</italic><sub>2</sub>, <italic>O</italic><sub>2</sub>, and the nighttime peak electron density (Nmax) have been compared with the CTIPe model simulations. The GOLD observed Nmax shows a number of significant features including a winter anomaly and an equatorial ionization anomaly. The comparison with solar proxies showed that the GOLD <italic>Q</italic><sub><italic>EUV</italic></sub> correlates very well with the EUV observations compared to the F10.7 index. The study also examined the relationship between the solar proxies and Nmax on different time scales and found that Nmax responded significantly to <italic>Q</italic><sub><italic>EUV</italic></sub> at both medium‐ and long‐term timescales. Furthermore, a low correlation between Nmax in the equatorial region and solar proxies was found. A delayed ionospheric TEC response against solar flux variations within the 27‐day solar rotation was investigated. This ionospheric delay of TEC with respect to solar flux was observed to be less than 1 day, which was reproduced in model simulations. The current study has shown that the GOLD observations can be used to investigate the delayed ionospheric response and to gain a better understanding of the influence of solar activity on the TI system.</p>",
    "url": "http://resolver.sub.uni-goettingen.de/purl?gldocs-11858/11787",
    "geometry": null,
    "timeperiod_startdate": "[null]",
    "timeperiod_enddate": "[null]",
    "job": 3
  }
},
{
  "model": "publications.publication",
  "pk": 2031,
  "fields": {
    "title": "Pseudo-total antimony content in topsoils of the Berlin Metropolitan Area",
    "status": "h",
    "created_by": 2,
    "creationDate": "2025-09-23T21:06:22.250Z",
    "lastUpdate": "2025-09-23T21:06:22.250Z",
    "updated_by": 2,
    "doi": "10.1007/s11368-020-02742-9",
    "source": 2026,
    "provenance": null,
    "publicationDate": "2020-08-04",
    "abstract": "Purpose: \r\n          Sb is a metalloid that naturally occurs in traces in the Northern German Lowland Area, only. Its frequent and still growing demand for industrial purposes and its release during coal combustion and by vehicular emissions lead to an enrichment of Sb in topsoils. Numerous analyses on heavy metals have been conducted in the urban environment so far, but although Sb can be ecologically harmful and potentially carcinogenic, only few studies on Sb in soils were carried out.",
    "url": "http://resolver.sub.uni-goettingen.de/purl?gldocs-11858/10603",
    "geometry": null,
    "timeperiod_startdate": "[null]",
    "timeperiod_enddate": "[null]",
    "job": 3
  }
},
{
  "model": "publications.publication",
  "pk": 2032,
  "fields": {
    "title": "Die Letzte Eiszeit in Nordamerika und Europa",
    "status": "h",
    "created_by": 2,
    "creationDate": "2025-09-23T21:06:45.362Z",
    "lastUpdate": "2025-09-23T21:06:45.362Z",
    "updated_by": 2,
    "doi": "10.23689/fidgeo-1579",
    "source": 2019,
    "provenance": null,
    "publicationDate": "1960-12-15",
    "abstract": "Die Letzte Eiszeit (Würm/Wisconsin) zeigt in Nordamerika und Europa im großen denselben Verlauf. Das machen neue Beobachtungen und C14-Bestimmungen, besonders in den Randzonen der großen Inlandeisgebiete, wahrscheinlich. Auf einen älteren, in sich gegliederten Eisvorstoß zwischen etwa 70 und 50 000 J. v. h. folgte zunächst ein kräftiges Interstadial (Göttweig, Talbot) und darauf ein mittlerer Abschnitt von wechselndem klimatischem Charakter, d. h. mit wärmeren Zeiten (Intervallen und Interstadialen), aber auch mit kälteren, in denen Lößbildung stattfand. Dieser Abschnitt reichte vom Ende des Göttweiger Interstadials (d. h. von rund 43 000 bis etwa 25 000 J. v. h. In einem jüngeren Abschnitt fand ein erneuter, in sich wieder gegliederter Vorstoß statt, der fast überall zur Maximalausdehnung der Letzten Eiszeit führte und dann in Etappen zurückging. Er reichte von rund 25 000 bis rund 10 000 J. v. h. Um diese Zeit ging die entscheidende Erwärmung vor sich, die die Letzte Eiszeit abschloß (wenn auch größere Eisreste diese Erwärmung zunächst noch überdauerten). Die drei Abschnitte der Letzten Eiszeit werden am besten als Alt-, Mittel- und Jungwürm bzw. Alt-, Mittel- und Jungwisconsin bezeichnet.",
    "url": "http://hdl.handle.net/11858/00-1735-0000-0001-BC16-9",
    "geometry": null,
    "timeperiod_startdate": "[null]",
    "timeperiod_enddate": "[null]",
    "job": 3
  }
},
{
  "model": "publications.publication",
  "pk": 2033,
  "fields": {
    "title": "Zur Deutung und Bedeutung von Paläoböden im (süddeutschen) Löß",
    "status": "h",
    "created_by": 2,
    "creationDate": "2025-09-23T21:07:25.447Z",
    "lastUpdate": "2025-09-23T21:07:25.447Z",
    "updated_by": 2,
    "doi": "10.23689/fidgeo-1396",
    "source": 2019,
    "provenance": null,
    "publicationDate": "1998-01-01",
    "abstract": "Voraussetzung für Altersabschätzung und palökologische Einstufung der Paläoböden im Löß ist die Kenntnis von Relief- und Landschaftsposition. An Beispielen aus Süddeutschland wird dargestellt, daß bereits dadurch Eigenschaften (wie Hydromorphie oder veränderte Mächtigkeiten und Humusgehalte) erklärbar sind, die in Unkenntnis der Situation auch als Kriterien für Art und Dauer von Klimaphasen herhalten mußten. Für den Vergleich von Löß/Boden-Abfolgen ist die quantitative Ermittlung von Intensität und Ausmaß der Bodenentwicklung an geeigneten Paläoböden und rezenten Vergleichsböden zweckmäßig. Daraus resultiert eine Beschränkung auf vollständig erhaltene Böden in ebener Lage, jedoch nicht die Vorstellung von einer monotypischen Ausstattung der Paläobodenlandschaften. Auch diese Boden sind durch kaltzeitliche Überprägung verändert. Die unterschiedliche Bedeutung der Bodenhorizonte für die Rekonstruktion der Klimaentwicklung wird abschließend herausgestellt.",
    "url": "http://hdl.handle.net/11858/00-1735-0000-0001-BA65-7",
    "geometry": null,
    "timeperiod_startdate": "[null]",
    "timeperiod_enddate": "[null]",
    "job": 3
  }
}
]
